const profileData = [
  {
    name: 'Dzmitry Harachka',
    position: 'CEO and Founder',
    image: 'https://jazzteam.org/en/wp-content/uploads/2016/12/dima300x400.jpg',
    city: 'Minsk',
    site: 'http://www.zmicer.com/',
    aducation: 'BSUIR',
    infoFovor:
      ' На наших глазах в последние 15 лет создалась отдельная каста высокооплачиваемых специалистов, и я тоже активно участвовал в этом процессе. Вопрос в следующем – успевает ли человек к 20-22 годам вызреть настолько, чтобы правильно оценить факт и значение того, что ему платят деньги, недосягаемые для большинства вокруг, в том числе, его родителей, родственников. В случае личной нереализованности, наличия проблем, комплексов, хорошие деньги обеспечивают спокойствие, и часто оно становится мнимым, или как сказала группа Кирпичи, мрачным покоем. Зачем расти, пробовать, рисковать, двигаться, что-то менять, если и так достаточно всего. То есть базовые потребности по Маслоу реализованы, но где мотивация двигаться дальше. Тут я имею в виду не только непрофессиональную деятельность, но и развитие, как программиста. Если за баг фиксинг платят достаточно, то можно заниматься этим год, или пять, я видел такие примеры, особо не учиться новому, не прогрессировать. Лично я убеждён, что наибольшее значение в жизни человека имеет выстраданный опыт, опыт трудных решений, опыт выбора.'
  }
]

export default profileData
